{
  "version": "1.0",
  "truncation": null,
  "padding": null,
  "added_tokens": [
    {
      "id": 0,
      "content": "[PAD]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 1,
      "content": "[UNK]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 2,
      "content": "[CLS]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 3,
      "content": "[SEP]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 4,
      "content": "[MASK]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    }
  ],
  "normalizer": null,
  "pre_tokenizer": {
    "type": "ByteLevel",
    "add_prefix_space": true,
    "trim_offsets": true,
    "use_regex": true
  },
  "post_processor": null,
  "decoder": null,
  "model": {
    "type": "BPE",
    "dropout": null,
    "unk_token": null,
    "continuing_subword_prefix": null,
    "end_of_word_suffix": null,
    "fuse_unk": false,
    "byte_fallback": false,
    "ignore_merges": false,
    "vocab": {
      "[PAD]": 0,
      "[UNK]": 1,
      "[CLS]": 2,
      "[SEP]": 3,
      "[MASK]": 4,
      "!": 5,
      "\"": 6,
      "#": 7,
      "$": 8,
      "%": 9,
      "&": 10,
      "'": 11,
      "(": 12,
      ")": 13,
      "*": 14,
      "+": 15,
      ",": 16,
      "-": 17,
      ".": 18,
      "/": 19,
      "0": 20,
      "1": 21,
      "2": 22,
      "3": 23,
      "4": 24,
      "5": 25,
      "6": 26,
      "7": 27,
      "8": 28,
      "9": 29,
      ":": 30,
      ";": 31,
      "<": 32,
      "=": 33,
      ">": 34,
      "?": 35,
      "@": 36,
      "A": 37,
      "B": 38,
      "C": 39,
      "D": 40,
      "E": 41,
      "F": 42,
      "G": 43,
      "H": 44,
      "I": 45,
      "J": 46,
      "K": 47,
      "L": 48,
      "M": 49,
      "N": 50,
      "O": 51,
      "P": 52,
      "Q": 53,
      "R": 54,
      "S": 55,
      "T": 56,
      "U": 57,
      "V": 58,
      "W": 59,
      "X": 60,
      "Y": 61,
      "Z": 62,
      "[": 63,
      "\\": 64,
      "]": 65,
      "^": 66,
      "_": 67,
      "`": 68,
      "a": 69,
      "b": 70,
      "c": 71,
      "d": 72,
      "e": 73,
      "f": 74,
      "g": 75,
      "h": 76,
      "i": 77,
      "j": 78,
      "k": 79,
      "l": 80,
      "m": 81,
      "n": 82,
      "o": 83,
      "p": 84,
      "q": 85,
      "r": 86,
      "s": 87,
      "t": 88,
      "u": 89,
      "v": 90,
      "w": 91,
      "x": 92,
      "y": 93,
      "z": 94,
      "{": 95,
      "|": 96,
      "}": 97,
      "~": 98,
      "¢": 99,
      "£": 100,
      "¤": 101,
      "§": 102,
      "¨": 103,
      "©": 104,
      "«": 105,
      "±": 106,
      "´": 107,
      "¼": 108,
      "½": 109,
      "Â": 110,
      "Ã": 111,
      "Ġ": 112,
      "Ħ": 113,
      "ħ": 114,
      "ĸ": 115,
      "Ĺ": 116,
      "Ł": 117,
      "ł": 118,
      "Ġt": 119,
      "Ġa": 120,
      "he": 121,
      "in": 122,
      "Ġs": 123,
      "Ġthe": 124,
      "re": 125,
      "Ġw": 126,
      "Ġo": 127,
      "is": 128,
      "er": 129,
      "Ġb": 130,
      "Ġm": 131,
      "Ġf": 132,
      "nd": 133,
      "ha": 134,
      "it": 135,
      "ing": 136,
      "Ġc": 137,
      "en": 138,
      "or": 139,
      "ou": 140,
      "es": 141,
      "on": 142,
      "Ġto": 143,
      "ll": 144,
      "Ġp": 145,
      "Ġof": 146,
      "Ġd": 147,
      "Ġand": 148,
      "ed": 149,
      "Ġl": 150,
      "Ġin": 151,
      "an": 152,
      "as": 153,
      "at": 154,
      "ĠI": 155,
      "br": 156,
      "Ġ/": 157,
      "Ġ/>": 158,
      "om": 159,
      "ar": 160,
      "Ġth": 161,
      "Ġis": 162,
      "Ġg": 163,
      "ic": 164,
      "le": 165,
      "ot": 166,
      "hat": 167,
      "Ġe": 168,
      "Ġn": 169,
      "Ġbe": 170,
      "st": 171,
      "ct": 172,
      "ut": 173,
      "ly": 174,
      "Ġit": 175,
      "Ġh": 176,
      "al": 177,
      "ie": 178,
      "ĠT": 179,
      "ve": 180,
      "Ġmo": 181,
      "Ġha": 182,
      "il": 183,
      "Ġon": 184,
      "Ġre": 185,
      "Ġthat": 186,
      "Ġthis": 187,
      "ow": 188,
      "ver": 189,
      "Ġhe": 190,
      "Ġst": 191,
      "ra": 192,
      "'s": 193,
      "se": 194,
      "Ġwas": 195,
      "Ġ/><": 196,
      "im": 197,
      "id": 198,
      "Ġmov": 199,
      "ent": 200,
      "ad": 201,
      "et": 202,
      "ion": 203,
      "gh": 204,
      "ay": 205,
      "oo": 206,
      "ilm": 207,
      "Ġy": 208,
      "Ġan": 209,
      "Ġfilm": 210,
      "ch": 211,
      "Ġfor": 212,
      "all": 213,
      "ke": 214,
      "Ġu": 215,
      "ld": 216,
      "Ġmovie": 217,
      "ĠA": 218,
      "ĠThe": 219,
      "Ġse": 220,
      "ith": 221,
      "Ġwh": 222,
      ".<": 223,
      "ce": 224,
      "ĠS": 225,
      "Ġas": 226,
      "ir": 227,
      "Ġwith": 228,
      "Ġyou": 229,
      "ri": 230,
      "'t": 231,
      "her": 232,
      "ro": 233,
      "am": 234,
      "Ġnot": 235,
      "ĠB": 236,
      "ally": 237,
      "Ġbut": 238,
      "Ġli": 239,
      "ur": 240,
      "ill": 241,
      "ould": 242,
      "Ġwe": 243,
      "Ġ\"": 244,
      "ter": 245,
      "Ġsc": 246,
      "ome": 247,
      "Ġare": 248,
      "Ġj": 249,
      "Ġ(": 250,
      "ust": 251,
      "..": 252,
      "ck": 253,
      "Ġhave": 254,
      "Ġat": 255,
      "pe": 256,
      "ĠH": 257,
      "ble": 258,
      "ĠC": 259,
      "Ġk": 260,
      "ĠW": 261,
      "ĠM": 262,
      "Ġact": 263,
      "Ġsh": 264,
      "un": 265,
      "Ġso": 266,
      "em": 267,
      "ght": 268,
      "Ġsu": 269,
      "out": 270,
      "ul": 271,
      "ers": 272,
      "Ġhis": 273,
      "Ġdo": 274,
      "if": 275,
      "ess": 276,
      "ĠD": 277,
      "ood": 278,
      "pp": 279,
      "Ġfr": 280,
      "Ġone": 281,
      "Ġpl": 282,
      "Ġex": 283,
      "Ġma": 284,
      "Ġwho": 285,
      "Ġab": 286,
      "Ġall": 287,
      "ven": 288,
      "very": 289,
      "el": 290,
      "Ġthey": 291,
      "au": 292,
      "Ġcom": 293,
      "one": 294,
      "Ġsome": 295,
      "Ġcha": 296,
      "ous": 297,
      "art": 298,
      "Ġlike": 299,
      "Ġby": 300,
      "Ġher": 301,
      "ast": 302,
      "hing": 303,
      "Ġjust": 304,
      "Ġal": 305,
      "red": 306,
      "Ġwor": 307,
      "Ġor": 308,
      "ies": 309,
      "op": 310,
      "us": 311,
      "ain": 312,
      "Ġv": 313,
      "Ġr": 314,
      "ge": 315,
      "te": 316,
      "Ġde": 317,
      "ĠN": 318,
      "ol": 319,
      "Ġfrom": 320,
      "ĠF": 321,
      "Ġout": 322,
      "ĠP": 323,
      "ist": 324,
      "ĠL": 325,
      "ract": 326,
      "ant": 327,
      "Ġwhe": 328,
      "Ġme": 329,
      "ĠIt": 330,
      "Ġcon": 331,
      "ire": 332,
      "qu": 333,
      "Ġabout": 334,
      "ĠJ": 335,
      "Ġcan": 336,
      "Ġany": 337,
      "os": 338,
      "and": 339,
      "Ġne": 340,
      "ook": 341,
      "Ġun": 342,
      "pt": 343,
      "ive": 344,
      "um": 345,
      "ort": 346,
      "ory": 347,
      "Ġhas": 348,
      "ough": 349,
      "est": 350,
      "ud": 351,
      "fe": 352,
      "ich": 353,
      "ack": 354,
      "Ġno": 355,
      "ĠR": 356,
      "ation": 357,
      "Ġgo": 358,
      "ate": 359,
      "ig": 360,
      "ind": 361,
      "Ġgood": 362,
      "Ġcharact": 363,
      "Ġpro": 364,
      "Ġwould": 365,
      "Ġwat": 366,
      "Ġbad": 367,
      "res": 368,
      "Ġle": 369,
      "Ġup": 370,
      "ĠE": 371,
      "Ġget": 372,
      "his": 373,
      "ĠO": 374,
      "Ġtim": 375,
      "Ġmore": 376,
      "ity": 377,
      "Ġfa": 378,
      "Ġscen": 379,
      "Ġbec": 380,
      "han": 381,
      "ak": 382,
      "The": 383,
      "ound": 384,
      "ĠG": 385,
      "ight": 386,
      "Ġonly": 387,
      "Ġstory": 388,
      "nt": 389,
      "Ġfe": 390,
      "Ġwere": 391,
      "Ġman": 392,
      "Ġwhat": 393,
      "Ġthere": 394,
      "Ġshe": 395,
      "Ġeven": 396,
      "Ġhad": 397,
      "ther": 398,
      "lf": 399,
      "Ġreally": 400,
      "ial": 401,
      "Ġsee": 402,
      "Ġtr": 403,
      "Ġwatch": 404,
      "ong": 405,
      "Ġif": 406,
      "able": 407,
      "ause": 408,
      "Ġmy": 409,
      "Ġ-": 410,
      "Ġtime": 411,
      "Ġlo": 412,
      "ame": 413,
      "Ġthan": 414,
      "Ġwhen": 415,
      "Ġcould": 416,
      "ĠThis": 417,
      "are": 418,
      "Ġlook": 419,
      "ious": 420,
      "ick": 421,
      "ide": 422,
      "Ġbeen": 423,
      "Ġwhich": 424,
      "ite": 425,
      "Ġdid": 426,
      "Ġhim": 427,
      "Ġvery": 428,
      "ine": 429,
      "Ġover": 430,
      "oy": 431,
      "Ġcl": 432,
      "ag": 433,
      "ard": 434,
      "ink": 435,
      "itt": 436,
      "our": 437,
      "ore": 438,
      "Ġint": 439,
      "Ġbet": 440,
      "uch": 441,
      "...": 442,
      "ne": 443,
      "Ġ1": 444,
      "od": 445,
      "th": 446,
      "Ġte": 447,
      "int": 448,
      "Ġtheir": 449,
      "ure": 450,
      "Ġdoes": 451,
      "Ġpo": 452,
      "og": 453,
      "Ġmuch": 454,
      "ade": 455,
      "reat": 456,
      "ab": 457,
      "Ġshow": 458,
      "Ġbecause": 459,
      "ĠK": 460,
      "Ġother": 461,
      "Ġen": 462,
      "pl": 463,
      "Ġthem": 464,
      "ue": 465,
      "Ġend": 466,
      "irect": 467,
      "ond": 468,
      "Ġpre": 469,
      "Ġoff": 470,
      "other": 471,
      "ars": 472,
      "now": 473,
      "Ġtoo": 474,
      "ple": 475,
      "Ġsa": 476,
      "irst": 477,
      "Ġkill": 478,
      "Ġmade": 479,
      "ap": 480,
      "Ġhow": 481,
      "Ġplot": 482,
      "Ġpe": 483,
      "Ġsay": 484,
      "Ġdon": 485,
      "so": 486,
      "Ġmake": 487,
      "ice": 488,
      "ence": 489,
      "ny": 490,
      "Ġper": 491,
      "ment": 492,
      "Ġbl": 493,
      "ves": 494,
      "Ġar": 495,
      "Ġtw": 496,
      "Ġevery": 497,
      "Ġgu": 498,
      "ople": 499,
      "ĠY": 500,
      "Ġim": 501,
      "Ġdis": 502,
      "Ġway": 503,
      "Ġthing": 504,
      "ep": 505,
      "ty": 506,
      "ac": 507,
      "Ġhor": 508,
      "Ġcharacter": 509,
      "Ġdirect": 510,
      "Ġwr": 511,
      "Ġqu": 512,
      "Ġthink": 513,
      "fter": 514,
      "man": 515,
      "Ġpart": 516,
      "Ġus": 517,
      "Ġinto": 518,
      "ff": 519,
      "Ġmost": 520,
      "Ġseem": 521,
      "Ġpeople": 522,
      "Ġreal": 523,
      "ors": 524,
      "ress": 525,
      "ving": 526,
      "Ġknow": 527,
      "ose": 528,
      "ict": 529,
      "way": 530,
      "ĠV": 531,
      "Ġthen": 532,
      "age": 533,
      "Ġacting": 534,
      "Ġwill": 535,
      "Ġthr": 536,
      "gin": 537,
      "ĠAnd": 538,
      "Ġag": 539,
      "ish": 540,
      "oll": 541,
      "Ġfirst": 542,
      "Ġ'": 543,
      "ĠHe": 544,
      "ass": 545,
      "Ġmovies": 546,
      "Ġro": 547,
      "ake": 548,
      "for": 549,
      "Ġbetter": 550,
      "ile": 551,
      "ull": 552,
      "ĠIn": 553,
      "Ġyour": 554,
      "ful": 555,
      "ually": 556,
      "king": 557,
      "Ġam": 558,
      "Ġfun": 559,
      "ost": 560,
      "rest": 561,
      "ens": 562,
      "ber": 563,
      "ĠBut": 564,
      "Ġplay": 565,
      "Ġad": 566,
      "ian": 567,
      "Ġits": 568,
      "up": 569,
      "omet": 570,
      "iew": 571,
      "ry": 572,
      "Ġsp": 573,
      "Ġch": 574,
      "Ġinte": 575,
      "Ġwant": 576,
      "Ġfl": 577,
      "urn": 578,
      "Ġcharacters": 579,
      "Ġsl": 580,
      "fect": 581,
      "Ġever": 582,
      "Ġscene": 583,
      "iz": 584,
      "ng": 585,
      "Ġafter": 586,
      "own": 587,
      "pect": 588,
      "self": 589,
      "Ġseen": 590,
      "Ġ<": 591,
      "hed": 592,
      "cc": 593,
      "Ġwell": 594,
      "Ġtwo": 595,
      "less": 596,
      "Ġmin": 597,
      "Ġra": 598,
      "Ġfilms": 599,
      "Ġscenes": 600,
      "'ve": 601,
      "ise": 602,
      "Ġbeing": 603,
      "Ġspe": 604,
      "ical": 605,
      "Ġshould": 606,
      "thing": 607,
      "!!": 608,
      "Ġsomet": 609,
      "ell": 610,
      "hy": 611,
      "kes": 612,
      "ated": 613,
      "ror": 614,
      "Ġgreat": 615,
      "ittle": 616,
      "ary": 617,
      ").": 618,
      "du": 619,
      "Ġthrough": 620,
      "Ġgir": 621,
      "Ġalso": 622,
      "Ġser": 623,
      "nder": 624,
      "ather": 625,
      "get": 626,
      "ip": 627,
      "ĠThere": 628,
      "Ġguy": 629,
      "wn": 630,
      "Ġlittle": 631,
      "ought": 632,
      "),": 633,
      "Ġye": 634,
      "iend": 635,
      "'m": 636,
      "ting": 637,
      "per": 638,
      "ĠU": 639,
      "Ġdidn": 640,
      "ever": 641,
      "Ġ2": 642,
      "Ġnever": 643,
      "ffect": 644,
      "Ġscre": 645,
      "Ġwork": 646,
      "Ġinterest": 647,
      "ved": 648,
      "ason": 649,
      "Ġsomething": 650,
      "Ġback": 651,
      "Ġdes": 652,
      "me": 653,
      "Ġrem": 654,
      "ib": 655,
      "mer": 656,
      "ans": 657,
      "Ġnothing": 658,
      "Ġwhere": 659,
      "Ġmany": 660,
      "Ġlove": 661,
      "Ġwom": 662,
      "Ġche": 663,
      "Ġpoint": 664,
      "ces": 665,
      "--": 666,
      "ace": 667,
      "Ġter": 668,
      "Ġwatching": 669,
      "ense": 670,
      "Ġeffect": 671,
      "ran": 672,
      "Ġinc": 673,
      "Ġdec": 674,
      "Ġent": 675,
      "Ġfind": 676,
      "Ġfeel": 677,
      "**": 678,
      "lie": 679,
      "rd": 680,
      "Ġhere": 681,
      "Ġatt": 682,
      "app": 683,
      "be": 684,
      "vel": 685,
      "Ġactors": 686,
      "les": 687,
      "Ġbr": 688,
      "Ġcast": 689,
      "Ġrec": 690,
      "'re": 691,
      "ru": 692,
      "ild": 693,
      "rible": 694,
      "ript": 695,
      "ult": 696,
      "Ġgirl": 697,
      "Ġgoing": 698,
      "ual": 699,
      "Ġtal": 700,
      "ĠIf": 701,
      "arly": 702,
      "fore": 703,
      "ath": 704,
      "Ġhapp": 705,
      "rap": 706,
      "right": 707,
      "Ġsupp": 708,
      "Ġpr": 709,
      "Ġperfor": 710,
      "Ġhorror": 711,
      "Ġminut": 712,
      "ree": 713,
      "ĠSt": 714,
      "Ġfunny": 715,
      "ob": 716,
      "Ġap": 717,
      "Ġpret": 718,
      "Ġlife": 719,
      "Ġagain": 720,
      "ible": 721,
      "augh": 722,
      "we": 723,
      "ance": 724,
      "Ġunder": 725,
      "Ġsuch": 726,
      "Ġcont": 727,
      "ably": 728,
      "ach": 729,
      "Ġob": 730,
      "ase": 731,
      "Ġdoesn": 732,
      "ction": 733,
      "Ġscript": 734,
      "ci": 735,
      "Ġsame": 736,
      "Ġimp": 737,
      "Ġthese": 738,
      "Ġkid": 739,
      "ily": 740,
      "the": 741,
      "ks": 742,
      "ert": 743,
      "Ġbig": 744,
      "ents": 745,
      "Ġwhy": 746,
      "Ġfact": 747,
      "cial": 748,
      "ning": 749,
      "Ġstart": 750,
      "Ġsex": 751,
      "Ġreason": 752,
      "Ġdra": 753,
      "Ġdown": 754,
      "ater": 755,
      "ating": 756,
      "Ġgi": 757,
      "ia": 758,
      "Ġgot": 759,
      "Ġactually": 760,
      "Ġfew": 761,
      "Ġori": 762,
      "Ġanother": 763,
      "Ġpretty": 764,
      "ft": 765,
      "ying": 766,
      "Ġtri": 767,
      "Ġold": 768,
      "ool": 769,
      "igh": 770,
      "Ġorigin": 771,
      "Ġtra": 772,
      "Ġaw": 773,
      "Ġleast": 774,
      "Ġscreen": 775,
      "Ġperforman": 776,
      "Ġlot": 777,
      "Ġem": 778,
      "oss": 779,
      "ically": 780,
      "icul": 781,
      "vers": 782,
      "Ġworst": 783,
      "Ġbelie": 784,
      "Ġstill": 785,
      "Ġseems": 786,
      "Ġsur": 787,
      "Ġthought": 788,
      "Ġbefore": 789,
      "ĠYou": 790,
      "Ġcomple": 791,
      "Ġdirector": 792,
      "ience": 793,
      "old": 794,
      "Ġsim": 795,
      "Ġmis": 796,
      "Ġprodu": 797,
      "der": 798,
      "Ġtak": 799,
      "Ġset": 800,
      "Ġgive": 801,
      "upid": 802,
      "Ġoriginal": 803,
      "ead": 804,
      "ub": 805,
      "umb": 806,
      "Ġminutes": 807,
      "Ġfin": 808,
      "ention": 809,
      "ĠAl": 810,
      "ect": 811,
      "Ġinv": 812,
      "Ġappe": 813,
      "Ġfar": 814,
      "Ġlong": 815,
      "ĠShe": 816,
      "row": 817,
      "Ġ&": 818,
      "Ġturn": 819,
      "ark": 820,
      "Ġcomp": 821,
      "most": 822,
      "Ġstupid": 823,
      "aw": 824,
      "iting": 825,
      "Ġcou": 826,
      "Ġinteresting": 827,
      "Ġres": 828,
      "Ġthose": 829,
      "Ġnow": 830,
      "Ġmakes": 831,
      "oint": 832,
      "here": 833,
      "ines": 834,
      "Ġbor": 835,
      "Ġisn": 836,
      "ren": 837,
      "Ġput": 838,
      "osed": 839,
      "az": 840,
      "ery": 841,
      "Ġgen": 842,
      "Ġview": 843,
      "Ġaround": 844,
      "Ġbit": 845,
      "ons": 846,
      "ations": 847,
      "Ġke": 848,
      "Ġbest": 849,
      "oney": 850,
      "Ġyears": 851,
      "Ġi": 852,
      "Ġbook": 853,
      "Ġeffects": 854,
      "li": 855,
      "Ġbu": 856,
      "Ġfriend": 857,
      "iously": 858,
      "ody": 859,
      "ertain": 860,
      "de": 861,
      "ps": 862,
      "Ġmight": 863,
      "Ġdif": 864,
      "Ġhard": 865,
      "Ġcomed": 866,
      "Ġ3": 867,
      "Ġmom": 868,
      "ute": 869,
      "Ġcomplete": 870,
      "Ġapp": 871,
      "ĠCh": 872,
      "ately": 873,
      "Ġenough": 874,
      "ale": 875,
      "ions": 876,
      "Ġgets": 877,
      "rit": 878,
      "Ġacc": 879,
      "Ġcam": 880,
      "ĠAs": 881,
      "Ġkind": 882,
      "Ġanything": 883,
      "arr": 884,
      "Ġthough": 885,
      "cept": 886,
      "Ġsub": 887,
      "ock": 888,
      "Ġbot": 889,
      "Ġmay": 890,
      "Ġalmost": 891,
      "Ġtake": 892,
      "Ġmus": 893,
      "Ġdone": 894,
      "Ġkiller": 895,
      "oc": 896,
      "era": 897,
      "Ġfam": 898,
      "ĠThat": 899,
      "Ġwhile": 900,
      "Ġ19": 901,
      "Ġquite": 902,
      "iv": 903,
      "Ġsm": 904,
      "Ġlet": 905,
      "Ġthings": 906,
      "'ll": 907,
      "sp": 908,
      "view": 909,
      "ĠSo": 910,
      "Ġexpect": 911,
      "ialog": 912,
      "appoint": 913,
      "ched": 914,
      "Ġaud": 915,
      "Ġaway": 916,
      "Ġsha": 917,
      "ash": 918,
      "ĠWhat": 919,
      "Ġshot": 920,
      "Ġwhole": 921,
      "Ġneed": 922,
      "ign": 923,
      "Ġmoney": 924,
      "Ġsec": 925,
      "act": 926,
      "ave": 927,
      "Ġhour": 928,
      "Ġhigh": 929,
      "Ġsequ": 930,
      "Ġgoes": 931,
      "Ġdisappoint": 932,
      "ced": 933,
      "hen": 934,
      "Ġsound": 935,
      "stead": 936,
      "Ġnew": 937,
      "Ġrole": 938,
      "Ġboring": 939,
      "ince": 940,
      "Ġdialog": 941,
      "ĠThey": 942,
      "erson": 943,
      "Ġtell": 944,
      "inem": 945,
      "Ġhum": 946,
      "Ġrun": 947,
      "av": 948,
      "Ġmust": 949,
      "Ġlaugh": 950,
      "Ġbegin": 951,
      "xt": 952,
      "Ġright": 953,
      "Ġboy": 954,
      "its": 955,
      "ither": 956,
      "Ġread": 957,
      "Ġyoung": 958,
      "Ġmean": 959,
      "ER": 960,
      "Ġhalf": 961,
      "Ġrel": 962,
      "Ġlooks": 963,
      "Ġown": 964,
      "Ġday": 965,
      "Ġlack": 966,
      "Ġext": 967,
      "Ġmain": 968,
      "Ġsaw": 969,
      "ween": 970,
      "00": 971,
      "ho": 972,
      "joy": 973,
      "Ġide": 974,
      "Ġlooking": 975,
      "Ġbetween": 976,
      "meric": 977,
      "Ġsupposed": 978,
      "Ġcall": 979,
      "Ġless": 980,
      "ĠNot": 981,
      "'d": 982,
      "pr": 983,
      "Ġcome": 984,
      "\",": 985,
      "fort": 986,
      "Ġsense": 987,
      "Ġcour": 988,
      "ĠJo": 989,
      "Ġpoor": 990,
      "Ġterrible": 991,
      "gg": 992,
      "oot": 993,
      "ĠBl": 994,
      "Ġworth": 995,
      "Ġspecial": 996,
      "??": 997,
      "rent": 998,
      "Ġop": 999,
      "Ġcare": 1000,
      "Ġcinem": 1001,
      "Ġgr": 1002,
      "Ġhand": 1003,
      "Ġabs": 1004,
      "Ġenjoy": 1005,
      "ollow": 1006,
      "dd": 1007,
      "Ġwoman": 1008,
      "ward": 1009,
      "Ġwasn": 1010,
      "ĠAmeric": 1011,
      "ĠHow": 1012,
      "Ġanyone": 1013,
      "Ġchild": 1014,
      "Ġperformance": 1015,
      "Ġwal": 1016,
      "amp": 1017,
      "Ġsaid": 1018,
      "Ġaudience": 1019,
      "son": 1020,
      "ten": 1021,
      "Ġel": 1022,
      "Ġev": 1023,
      "Ġcomes": 1024,
      "Ġrather": 1025,
      "ize": 1026,
      "Ġbelieve": 1027,
      "\".": 1028,
      "Ġcle": 1029,
      "Ġlast": 1030,
      "ĠTim": 1031,
      "rill": 1032,
      "blem": 1033,
      "Ġsomeone": 1034,
      "Ġfail": 1035,
      "Ġcourse": 1036,
      "Ġes": 1037,
      "arn": 1038,
      "uring": 1039,
      "arent": 1040,
      "Ġlow": 1041,
      "Ġactor": 1042,
      "Ġmaking": 1043,
      "Ġconf": 1044,
      "udget": 1045,
      "Ġco": 1046,
      "ang": 1047,
      "atic": 1048,
      "Ġwaste": 1049,
      "ĠSc": 1050,
      ".\"": 1051,
      "inc": 1052,
      "Ġfound": 1053,
      "ative": 1054,
      "Ġwithout": 1055,
      "Ġexpl": 1056,
      "Ġawful": 1057,
      "Ġdiffe": 1058,
      "bably": 1059,
      "Ġ4": 1060,
      "read": 1061,
      "Ġbas": 1062,
      "Ġmur": 1063,
      "Ġmind": 1064,
      "Ġposs": 1065,
      "empt": 1066,
      "Ġcons": 1067,
      "Ġlead": 1068,
      "ject": 1069,
      "orn": 1070,
      "Ġins": 1071,
      "Ġreview": 1072,
      "ife": 1073,
      "Ġproblem": 1074,
      "ully": 1075,
      "Ġwomen": 1076,
      "Ġperson": 1077,
      "Ġgra": 1078,
      "Ġann": 1079,
      "Ġsure": 1080,
      "Ġrid": 1081,
      "Ġcomedy": 1082,
      "hes": 1083,
      "ĠBe": 1084,
      "Ġplace": 1085,
      "Ġworld": 1086,
      "Ġtimes": 1087,
      "Ġhappen": 1088,
      "Ġobv": 1089,
      "not": 1090,
      "Ġfan": 1091,
      "ings": 1092,
      "Ġpred": 1093,
      "ĠTH": 1094,
      "Ġexc": 1095,
      "IN": 1096,
      "yp": 1097,
      "Ġsince": 1098,
      "ouse": 1099,
      "ature": 1100,
      "ĠDon": 1101,
      "ew": 1102,
      "Ġbo": 1103,
      "ingly": 1104,
      "Ġcr": 1105,
      "Ġcre": 1106,
      "Ġcamera": 1107,
      "This": 1108,
      "Ġhaving": 1109,
      "Ġhead": 1110,
      "Ġjo": 1111,
      "Ġdeath": 1112,
      "Ġboth": 1113,
      "led": 1114,
      "ted": 1115,
      "ord": 1116,
      "ality": 1117,
      "ĠAn": 1118,
      "Ġprobably": 1119,
      "Ġfall": 1120,
      "orm": 1121,
      "Ġrest": 1122,
      "ĠWe": 1123,
      "Ġshort": 1124,
      "Ġleft": 1125,
      "Ġ--": 1126,
      "though": 1127,
      "Ġart": 1128,
      "Ġkeep": 1129,
      "Ġsecond": 1130,
      "ĠZ": 1131,
      "Ġpol": 1132,
      "icha": 1133,
      "Ġep": 1134,
      "Ġaction": 1135,
      "fortun": 1136,
      "Ġpredict": 1137,
      "ah": 1138,
      "co": 1139,
      "ness": 1140,
      "wood": 1141,
      "Ġtot": 1142,
      "Ġstar": 1143,
      "ros": 1144,
      "ograp": 1145,
      "olly": 1146,
      "Ġmusic": 1147,
      "body": 1148,
      "rom": 1149,
      "sy": 1150,
      "Ġsit": 1151,
      "ters": 1152,
      "olute": 1153,
      "Ġtrying": 1154,
      "ney": 1155,
      "onder": 1156,
      "Ġseries": 1157,
      "10": 1158,
      "ked": 1159,
      "ope": 1160,
      "Ġmon": 1161,
      "Ġstand": 1162,
      "ĠMan": 1163,
      "istic": 1164,
      "ibly": 1165,
      "Ġsort": 1166,
      "reak": 1167,
      "Ġbudget": 1168,
      "Ġpain": 1169,
      "ĠSp": 1170,
      "ird": 1171,
      "ĠUn": 1172,
      "Ġannoy": 1173,
      "uff": 1174,
      "Ã©": 1175,
      "Ġed": 1176,
      "ways": 1177,
      "Ġelse": 1178,
      "ex": 1179,
      "ply": 1180,
      "riend": 1181,
      "Ġfollow": 1182,
      "Ġcut": 1183,
      "Ġcra": 1184,
      "ount": 1185,
      "Ġgl": 1186,
      "ime": 1187,
      "Ġjob": 1188,
      "ĠWhen": 1189,
      "Ġexam": 1190,
      "Ġeverything": 1191,
      "Ġadd": 1192,
      "Ġattempt": 1193,
      "Ġfamily": 1194,
      "Ġidea": 1195,
      "aut": 1196,
      "ared": 1197,
      "ired": 1198,
      "ov": 1199,
      "uck": 1200,
      "Ġtit": 1201,
      "ote": 1202,
      "Ġeither": 1203,
      "Ġnight": 1204,
      "als": 1205,
      "ility": 1206,
      "ĠAr": 1207,
      "ĠDV": 1208,
      "Ġabsolute": 1209,
      "ev": 1210,
      "ling": 1211,
      "Ġcred": 1212,
      "ening": 1213,
      "ork": 1214,
      "Ġinstead": 1215,
      "ĠEven": 1216,
      "ideo": 1217,
      "Ġclass": 1218,
      "Ġentire": 1219,
      "Ġfriends": 1220,
      "ĠDVD": 1221,
      "Ġsk": 1222,
      "ret": 1223,
      "Ġthree": 1224,
      "Ġworse": 1225,
      "ĠFor": 1226,
      "Ġwatched": 1227,
      "Ġbecom": 1228,
      "Ġhimself": 1229,
      "play": 1230,
      "Ġblood": 1231,
      "Ġdecent": 1232,
      "lud": 1233,
      "Ġvers": 1234,
      "Ġcar": 1235,
      "ĠWell": 1236,
      "Ġchan": 1237,
      "Ġending": 1238,
      "Ġblack": 1239,
      "Ġflick": 1240,
      "Ġdram": 1241,
      "Ġcompletely": 1242,
      "ollywood": 1243,
      "cy": 1244,
      "oid": 1245,
      "reme": 1246,
      "Ġline": 1247,
      "ates": 1248,
      "Ġhome": 1249,
      "ray": 1250,
      "Ġactress": 1251,
      "Ġalways": 1252,
      "ĠJust": 1253,
      "Ġ10": 1254,
      "Ġslas": 1255,
      "Ġac": 1256,
      "Ġsing": 1257,
      "isod": 1258,
      "Ġrent": 1259,
      "Ġhel": 1260,
      "ĠAll": 1261,
      "urt": 1262,
      "Ġunt": 1263,
      "Ġsimply": 1264,
      "ĠChr": 1265,
      "It": 1266,
      "ee": 1267,
      "ler": 1268,
      "ues": 1269,
      "Ġfather": 1270,
      "otion": 1271,
      "chool": 1272,
      "....": 1273,
      "elt": 1274,
      "Ġcouldn": 1275,
      "Ġtalent": 1276,
      "Ġgiven": 1277,
      "Ġepisod": 1278,
      "ger": 1279,
      "ner": 1280,
      "Ġwonder": 1281,
      "ism": 1282,
      "Ġduring": 1283,
      "lease": 1284,
      "iece": 1285,
      "ĠFran": 1286,
      "ists": 1287,
      "Ġconv": 1288,
      "cially": 1289,
      "Ġsurpr": 1290,
      "Ġdifferent": 1291,
      "Ġmess": 1292,
      "ont": 1293,
      "itten": 1294,
      "Ġused": 1295,
      "ĠAmerican": 1296,
      "ampire": 1297,
      "ere": 1298,
      "Ġhat": 1299,
      "ised": 1300,
      "Ġmention": 1301,
      "ĠOne": 1302,
      "mend": 1303,
      "fortunately": 1304,
      "OT": 1305,
      "Ġlines": 1306,
      "ics": 1307,
      "Ġey": 1308,
      "Ġdoing": 1309,
      "Ġtry": 1310,
      "iculous": 1311,
      "Ġpredictable": 1312,
      "Ġslasher": 1313,
      "cer": 1314,
      "hip": 1315,
      "land": 1316,
      "sc": 1317,
      "wh": 1318,
      "Ġfem": 1319,
      "Ġport": 1320,
      "stand": 1321,
      "Ġhot": 1322,
      "Ġuse": 1323,
      "Ġclich": 1324,
      "Ġentertain": 1325,
      "Ġextreme": 1326,
      "Ġtitle": 1327,
      "fully": 1328,
      "Ġsad": 1329,
      "ison": 1330,
      "har": 1331,
      "Ġlater": 1332,
      "ĠTV": 1333,
      "illy": 1334,
      "ĠNo": 1335,
      "Ġtrue": 1336,
      "Ġhorrible": 1337,
      "Ġwrong": 1338,
      "Ġmiss": 1339,
      "Ġgener": 1340,
      "Ġversion": 1341,
      "ĠclichÃ©": 1342,
      "ec": 1343,
      "how": 1344,
      "ier": 1345,
      "press": 1346,
      "Ġcop": 1347,
      "ommend": 1348,
      "Ġearly": 1349,
      "ster": 1350,
      "tern": 1351,
      "olog": 1352,
      "velop": 1353,
      "ross": 1354,
      "Ġannoying": 1355,
      "bel": 1356,
      "crow": 1357,
      "hn": 1358,
      "ures": 1359,
      "Ġmother": 1360,
      "ited": 1361,
      "Ġtop": 1362,
      "Ġlist": 1363,
      "Ġbeaut": 1364,
      "Ġonce": 1365,
      "Ġrep": 1366,
      "Ġrecommend": 1367,
      "Ġimpress": 1368,
      "Ġabsolutely": 1369,
      "air": 1370,
      "bo": 1371,
      "mak": 1372,
      "Ġwent": 1373,
      "Ġdel": 1374,
      "Ġhero": 1375,
      "pecially": 1376,
      "Ġalong": 1377,
      "Ġgetting": 1378,
      "Ġclose": 1379,
      "Ġseemed": 1380,
      "Ġbecomes": 1381,
      "ail": 1382,
      "apt": 1383,
      "ove": 1384,
      "round": 1385,
      "ins": 1386,
      "Ġsy": 1387,
      "Ġnice": 1388,
      "Ġstud": 1389,
      "rib": 1390,
      "Ġcomment": 1391,
      "Ġface": 1392,
      "arecrow": 1393,
      "Ġcheap": 1394,
      "Ġtakes": 1395,
      "Ġridiculous": 1396,
      "Ġuntil": 1397,
      "Ġschool": 1398,
      "Ġfelt": 1399,
      "Ġcor": 1400,
      "Ġcrap": 1401,
      "Ġhope": 1402,
      "ider": 1403,
      "ides": 1404,
      "Ġass": 1405,
      "ames": 1406,
      "Ġvi": 1407,
      "Ġeveryone": 1408,
      "like": 1409,
      "Ġmoments": 1410,
      "ready": 1411,
      "Ġexample": 1412,
      "line": 1413,
      "void": 1414,
      "Ġph": 1415,
      "Ġalready": 1416,
      "used": 1417,
      "ump": 1418,
      "Ġyear": 1419,
      "Ġkids": 1420,
      "Ġproduction": 1421,
      "ix": 1422,
      "ied": 1423,
      "ike": 1424,
      "tic": 1425,
      "Ġwa": 1426,
      "Ġour": 1427,
      "Ġmat": 1428,
      "Ġpres": 1429,
      "Ġdist": 1430,
      "Ġeach": 1431,
      "uth": 1432,
      "ĠTh": 1433,
      "ung": 1434,
      "Ġhist": 1435,
      "iful": 1436,
      "Ġimag": 1437,
      "Ġwrit": 1438,
      "Ġparticul": 1439,
      "vi": 1440,
      "vis": 1441,
      "Ġid": 1442,
      "haps": 1443,
      "Ġcreat": 1444,
      "Ġtoget": 1445,
      "ann": 1446,
      "aring": 1447,
      "leas": 1448,
      "Ġstr": 1449,
      "arth": 1450,
      "Ġcount": 1451,
      "Ġbeginning": 1452,
      "ography": 1453,
      "Ġtogether": 1454,
      "iss": 1455,
      "ition": 1456,
      "ories": 1457,
      "Ġpass": 1458,
      "Ġdet": 1459,
      "ank": 1460,
      "Ġname": 1461,
      "Ġhu": 1462,
      "ĠHollywood": 1463,
      "ĠWh": 1464,
      "ĠMar": 1465,
      "Ġexcept": 1466,
      "ĠNew": 1467,
      "Ġshows": 1468,
      "Ġwriting": 1469,
      "Ġprom": 1470,
      "Ġdisappointed": 1471,
      "ĠJohn": 1472,
      "fin": 1473,
      "fic": 1474,
      "med": 1475,
      "ream": 1476,
      "sel": 1477,
      "ember": 1478,
      "pped": 1479,
      "aug": 1480,
      "Ġcomm": 1481,
      "Ġword": 1482,
      "Ġvideo": 1483,
      "ĠLu": 1484,
      "ĠEvery": 1485,
      "Ġseeing": 1486,
      "Ġteen": 1487,
      "Ġhours": 1488,
      "Ġviol": 1489,
      "ien": 1490,
      "oon": 1491,
      "yle": 1492,
      "Ġwife": 1493,
      "Ġcame": 1494,
      "onest": 1495,
      "Ġpur": 1496,
      "ching": 1497,
      "ĠThen": 1498,
      "ĠCl": 1499,
      "Ġdevelop": 1500,
      "Ġnext": 1501,
      "ude": 1502,
      "Ġinvol": 1503,
      "Ġcouple": 1504,
      "Ġdialogue": 1505,
      "80": 1506,
      "Ġsat": 1507,
      "Ġcoll": 1508,
      "Ġpat": 1509,
      "Ġpict": 1510,
      "Ġpiece": 1511,
      "Ġdr": 1512,
      "ott": 1513,
      "Ġele": 1514,
      "Ġexper": 1515,
      "Ġplayed": 1516,
      "Ġemotion": 1517,
      "Ġcinema": 1518,
      "Ġhelp": 1519,
      "Ġfemale": 1520,
      "Ġextremely": 1521,
      "cing": 1522,
      "day": 1523,
      "use": 1524,
      "Ġfight": 1525,
      "Ġcertain": 1526,
      "Ġret": 1527,
      "Ġstuff": 1528,
      "ĠSand": 1529,
      "...<": 1530,
      "unk": 1531,
      "Ġhowever": 1532,
      "Ġwritten": 1533,
      "Ġplays": 1534,
      "Ġinclud": 1535,
      "Ġsmall": 1536,
      "Ġtotally": 1537,
      "even": 1538,
      "pite": 1539,
      "ts": 1540,
      "vable": 1541,
      "Ġ5": 1542,
      "Ġz": 1543,
      "Ġcost": 1544,
      "aster": 1545,
      "ilar": 1546,
      "Ġform": 1547,
      "Ġlight": 1548,
      "Ġscary": 1549,
      "Ġguess": 1550,
      "Ġdirection": 1551,
      "ension": 1552,
      "Ġgirls": 1553,
      "Ġmurder": 1554,
      "ING": 1555,
      "ĠChrist": 1556,
      "Ġportray": 1557,
      "belie": 1558,
      "gan": 1559,
      "io": 1560,
      "ox": 1561,
      "Ġfans": 1562,
      "Ġoften": 1563,
      "Ġdri": 1564,
      "ane": 1565,
      "arb": 1566,
      "ley": 1567,
      "Ġeff": 1568,
      "Ġitself": 1569,
      "Ġhouse": 1570,
      "Ġdead": 1571,
      "Ġunc": 1572,
      "Ġloc": 1573,
      "Ġlooked": 1574,
      "Ġsays": 1575,
      "Ġquality": 1576,
      "Ġunderstand": 1577,
      "Ġcalled": 1578,
      "IL": 1579,
      "In": 1580,
      "OR": 1581,
      "ey": 1582,
      "Ġbra": 1583,
      "Ġpick": 1584,
      "Ġlame": 1585,
      "Ġstars": 1586,
      "Ġanim": 1587,
      "ĠMy": 1588,
      "Ġlea": 1589,
      "Ġothers": 1590,
      "ĠHowever": 1591,
      "Ġobvious": 1592,
      "ĠTHE": 1593,
      "!<": 1594,
      "ean": 1595,
      "jor": 1596,
      "Ġ.": 1597,
      "Ġmar": 1598,
      "Ġfull": 1599,
      "hable": 1600,
      "Ġcase": 1601,
      "Ġdull": 1602,
      "omb": 1603,
      "Ġstra": 1604,
      "idd": 1605,
      "ĠSome": 1606,
      "ĠJack": 1607,
      "Ġbadly": 1608,
      "Ġwanted": 1609,
      "Ġespecially": 1610,
      "Ġeffort": 1611,
      "And": 1612,
      "oil": 1613,
      "Ġ7": 1614,
      "erman": 1615,
      "Ġind": 1616,
      "ĠAt": 1617,
      "Ġshoot": 1618,
      "Ġcannot": 1619,
      "Ġtru": 1620,
      "Ġthinking": 1621,
      "Ġslow": 1622,
      "Ġperformances": 1623,
      "Ġtaken": 1624,
      "Ġappear": 1625,
      "Ġrelations": 1626,
      ").<": 1627,
      "If": 1628,
      "but": 1629,
      "cl": 1630,
      "ured": 1631,
      "ĠÂ": 1632,
      "Ġri": 1633,
      "ined": 1634,
      "chn": 1635,
      "ĠAd": 1636,
      "Ġsomew": 1637,
      "Ġrom": 1638,
      "There": 1639,
      "Ġplaying": 1640,
      "ized": 1641,
      "Ġincred": 1642,
      "Ġapparent": 1643,
      "Ġtruly": 1644,
      "cess": 1645,
      "gs": 1646,
      "mp": 1647,
      "na": 1648,
      "to": 1649,
      "Ġdem": 1650,
      "att": 1651,
      "Ġthrill": 1652,
      "veral": 1653,
      "ets": 1654,
      "ĠAfter": 1655,
      "Ġself": 1656,
      "ĠHis": 1657,
      "Ġsusp": 1658,
      "Ġlost": 1659,
      "aged": 1660,
      "Ġkilled": 1661,
      "Ġsexual": 1662,
      "Ġgives": 1663,
      "ĠAlso": 1664,
      "Ġbeautiful": 1665,
      "selves": 1666,
      "aul": 1667,
      "hind": 1668,
      "my": 1669,
      "hetic": 1670,
      "Ġwon": 1671,
      "Ġhonest": 1672,
      "Ġyet": 1673,
      "Ġseveral": 1674,
      "cell": 1675,
      "ustr": 1676,
      "ĠMr": 1677,
      "Ġmajor": 1678,
      "Ġfav": 1679,
      "Ġquest": 1680,
      "Ġadm": 1681,
      "Ġtries": 1682,
      "aa": 1683,
      "iver": 1684,
      "oice": 1685,
      "iness": 1686,
      "Ġmed": 1687,
      "Ġtown": 1688,
      "Ġpast": 1689,
      "ower": 1690,
      "ĠBrit": 1691,
      "Ġsuck": 1692,
      "ĠDav": 1693,
      "Ġvir": 1694,
      "ĠPet": 1695,
      "ĠEd": 1696,
      "ĠOn": 1697,
      "Ġkilling": 1698,
      "Ġthroughout": 1699,
      "Ġstarted": 1700,
      "Ġmoment": 1701,
      "Ġsequel": 1702,
      "Ġhuman": 1703,
      "Ġopening": 1704,
      "Ġconsider": 1705,
      "AN": 1706,
      "Ġdaugh": 1707,
      "Ġlaug": 1708,
      "Ġreg": 1709,
      "Ġstyle": 1710,
      "ram": 1711,
      "ided": 1712,
      "Ġwhite": 1713,
      "ĠWhy": 1714,
      "ĠDe": 1715,
      "Ġvis": 1716,
      "Ġvampire": 1717,
      "ĠNight": 1718,
      "Ġgore": 1719,
      "Ġwouldn": 1720,
      "ĠOK": 1721,
      "ĠYork": 1722,
      "Ġrape": 1723,
      "****": 1724,
      "Ġturns": 1725,
      "ichael": 1726,
      "sych": 1727,
      "Ġpicture": 1728,
      "ground": 1729,
      "yond": 1730,
      "Ġir": 1731,
      "Ġmen": 1732,
      "Ġmist": 1733,
      "Ġcult": 1734,
      "onic": 1735,
      "Ġtold": 1736,
      "Ġpay": 1737,
      "Ġpop": 1738,
      "ator": 1739,
      "leep": 1740,
      "Ġeas": 1741,
      "Ġstories": 1742,
      "rodu": 1743,
      "unch": 1744,
      "Ġsucc": 1745,
      "Ġsuper": 1746,
      "ĠOh": 1747,
      "itely": 1748,
      "Ġkills": 1749,
      "Ġsaying": 1750,
      "Ġguys": 1751,
      "Ġdeser": 1752,
      "Ġagainst": 1753,
      "Ġsuccess": 1754,
      ",\"": 1755,
      "St": 1756,
      "ives": 1757,
      "Ġtyp": 1758,
      "Ġocc": 1759,
      "ished": 1760,
      "Ġbreak": 1761,
      "Ġfine": 1762,
      "ities": 1763,
      "Ġdumb": 1764,
      "Ġhop": 1765,
      "ĠTo": 1766,
      "rop": 1767,
      "outh": 1768,
      "ĠNOT": 1769,
      "ĠRo": 1770,
      "Ġtrans": 1771,
      "itting": 1772,
      "Ġtook": 1773,
      "bert": 1774,
      "Ġfeeling": 1775,
      "ubb": 1776,
      "dden": 1777,
      "Ġepisode": 1778,
      "ĠSandler": 1779,
      "!\"": 1780,
      "LL": 1781,
      "band": 1782,
      "ype": 1783,
      "Ġsilly": 1784,
      "Ġdie": 1785,
      "Ġnone": 1786,
      "Ġbehind": 1787,
      "Ġref": 1788,
      "Ġstru": 1789,
      "ently": 1790,
      "ĠCol": 1791,
      "unny": 1792,
      "Ġalthough": 1793,
      "usband": 1794,
      "Ġfair": 1795,
      "Ġbecome": 1796,
      "Ġmyself": 1797,
      "Ġsave": 1798,
      "Ġparts": 1799,
      "Ġcheck": 1800,
      "Ġhappens": 1801,
      "Ġmaybe": 1802,
      "Ġshots": 1803,
      "Ġsequence": 1804,
      "Ġchildren": 1805,
      "Ġesc": 1806,
      "Ġhuge": 1807,
      "finitely": 1808,
      "ĠPeter": 1809,
      "?<": 1810,
      "ON": 1811,
      "ax": 1812,
      "friend": 1813,
      "go": 1814,
      "Ġ$": 1815,
      "Ġ,": 1816,
      "Ġside": 1817,
      "Ġwar": 1818,
      "Ġmor": 1819,
      "Ġgun": 1820,
      "alk": 1821,
      "alent": 1822,
      "Ġstop": 1823,
      "illion": 1824,
      "Ġscarecrow": 1825,
      "Ġaren": 1826,
      "ific": 1827,
      "Ġexact": 1828,
      "Ġexpress": 1829,
      "ĠOf": 1830,
      "ages": 1831,
      "ards": 1832,
      "Ġroles": 1833,
      "Ġadv": 1834,
      "!!!!": 1835,
      "Ġremember": 1836,
      "ibility": 1837,
      "Ġstarts": 1838,
      "Ġfinally": 1839,
      "Ġappears": 1840,
      "Ġcreep": 1841,
      "Ġrelationship": 1842,
      "aid": 1843,
      "sh": 1844,
      "ining": 1845,
      "Ġsw": 1846,
      "Ġopp": 1847,
      "itive": 1848,
      "oun": 1849,
      "Ġpot": 1850,
      "Ġpsych": 1851,
      "ĠIM": 1852,
      "arl": 1853,
      "Ġgave": 1854,
      "Ġhusband": 1855,
      "Ġsoon": 1856,
      "Ġsudden": 1857,
      "ĠOr": 1858,
      "Ġtechn": 1859,
      "Ġthemselves": 1860,
      "Ġperhaps": 1861,
      "Ġwants": 1862,
      "Ġterm": 1863,
      "Ġsupport": 1864,
      "Ġfinal": 1865,
      "Ġinvis": 1866,
      "Ġsubject": 1867,
      "cellent": 1868,
      ".)": 1869,
      "gy": 1870,
      "kay": 1871,
      "mm": 1872,
      "rid": 1873,
      "Ġut": 1874,
      "Ġsign": 1875,
      "orry": 1876,
      "omp": 1877,
      "Ġheard": 1878,
      "Ġstick": 1879,
      "imes": 1880,
      "ĠSte": 1881,
      "ĠMichael": 1882,
      "eman": 1883,
      "ular": 1884,
      "using": 1885,
      "Ġru": 1886,
      "Ġdeal": 1887,
      "Ġunf": 1888,
      "Ġunbelie": 1889,
      "umber": 1890,
      "Ġprof": 1891,
      "Ġlevel": 1892,
      "ĠKing": 1893,
      "Ġviewer": 1894,
      "Ġpossible": 1895,
      "EA": 1896,
      "OU": 1897,
      "ape": 1898,
      "dy": 1899,
      "ding": 1900,
      "mb": 1901,
      "off": 1902,
      "Ġ6": 1903,
      "Ġwood": 1904,
      "itch": 1905,
      "ene": 1906,
      "ones": 1907,
      "Ġbeyond": 1908,
      "Ġstay": 1909,
      "Ġfilmmak": 1910,
      "ried": 1911,
      "Ġliving": 1912,
      "ĠCon": 1913,
      "Ġexcellent": 1914,
      "ush": 1915,
      "ĠRe": 1916,
      "ments": 1917,
      "Ġago": 1918,
      "Ġamaz": 1919,
      "Ġcontin": 1920,
      "izek": 1921,
      "Ġobviously": 1922,
      "Ġbored": 1923,
      "ichard": 1924,
      "which": 1925,
      "iddle": 1926,
      "oor": 1927,
      "ug": 1928,
      "yn": 1929,
      "zy": 1930,
      "Ġmot": 1931,
      "ences": 1932,
      "orge": 1933,
      "Ġgarb": 1934,
      "otic": 1935,
      "Ġheart": 1936,
      "Ġstran": 1937,
      "ential": 1938,
      "ĠAm": 1939,
      "ĠSh": 1940,
      "ĠHer": 1941,
      "ĠMay": 1942,
      "ppy": 1943,
      "Ġchar": 1944,
      "Ġvill": 1945,
      "Ġdep": 1946,
      "ĠFirst": 1947,
      "Ġshown": 1948,
      "Ġyourself": 1949,
      "Ġspend": 1950,
      "Ġserious": 1951,
      "Ġbrother": 1952,
      "Ġfails": 1953,
      "Ġexplain": 1954,
      "evin": 1955,
      "Ġsingle": 1956,
      "Ġviolence": 1957,
      "As": 1958,
      "by": 1959,
      "ball": 1960,
      "ear": 1961,
      "ik": 1962,
      "lake": 1963,
      "Ġtreat": 1964,
      "Ġavoid": 1965,
      "ering": 1966,
      "nded": 1967,
      "Ġcol": 1968,
      "ouble": 1969,
      "Ġinf": 1970,
      "any": 1971,
      "ats": 1972,
      "alian": 1973,
      "ield": 1974,
      "ĠDis": 1975,
      "ĠNow": 1976,
      "Ġconst": 1977,
      "udity": 1978,
      "ĠRichard": 1979,
      "Ġstoryline": 1980,
      "Ġprev": 1981,
      "Ġdirected": 1982,
      "Ġusually": 1983,
      "ĠVer": 1984,
      "Ġseriously": 1985,
      "ibal": 1986,
      "Ġtried": 1987,
      "Ġwalking": 1988,
      "incing": 1989,
      "Ġeyes": 1990,
      "ĠAdam": 1991,
      "Ġfavor": 1992,
      "een": 1993,
      "ole": 1994,
      "wise": 1995,
      "Ġair": 1996,
      "reen": 1997,
      "Ġmater": 1998,
      "Ġmiddle": 1999,
      "Ġfast": 2000,
      "Ġfant": 2001,
      "Ġfig": 2002,
      "ony": 2003,
      "llow": 2004,
      "Ġdam": 2005,
      "Ġdue": 2006,
      "Ġinter": 2007,
      "ots": 2008,
      "Ġstere": 2009,
      "ĠAny": 2010,
      "ĠChar": 2011,
      "ĠDan": 2012,
      "usion": 2013,
      "ĠPl": 2014,
      "ĠPaul": 2015,
      "Ġnovel": 2016,
      "ĠRos": 2017,
      "ateur": 2018,
      "ĠEarth": 2019,
      "Ġprem": 2020,
      "Ġ20": 2021,
      "Ġchees": 2022,
      "Ġfinds": 2023,
      "Ġattract": 2024,
      "Ġtalking": 2025,
      "Ġimport": 2026,
      "Ġhumor": 2027,
      "Ġpoorly": 2028,
      "Ġclearly": 2029,
      "Ġjoke": 2030,
      "Ġsitu": 2031,
      "ovie": 2032,
      "ology": 2033,
      "Ġwait": 2034,
      "Ġcolle": 2035,
      "Ġcertainly": 2036,
      "ĠÂĸ": 2037,
      "Ġmaterial": 2038,
      "But": 2039,
      "aim": 2040,
      "awn": 2041,
      "ged": 2042,
      "Ġson": 2043,
      "Ġsong": 2044,
      "Ġplease": 2045,
      "Ġlaw": 2046,
      "Ġ/>\"": 2047,
      "Ġet": 2048,
      "Ġnudity": 2049,
      "Ġwasted": 2050,
      "Ġang": 2051,
      "ural": 2052,
      "ĠWith": 2053,
      "Ġplain": 2054,
      "Ġallow": 2055,
      "Ġsomehow": 2056,
      "astic": 2057,
      "Ġalone": 2058,
      "Ġrating": 2059,
      "ational": 2060,
      "lfriend": 2061,
      "Ġtheme": 2062,
      "Ġperfect": 2063,
      "acher": 2064,
      "Ġusual": 2065,
      "berlake": 2066,
      "Ġspeak": 2067,
      "Ġscreenplay": 2068,
      "Ġemb": 2069,
      "Ġdays": 2070,
      "Ġhotel": 2071,
      "Ġentertaining": 2072,
      "Ġstrong": 2073,
      "Ġreturn": 2074,
      "Ġapparently": 2075,
      "Ġsuspense": 2076,
      "Ġdaughter": 2077,
      "Ġgarbage": 2078,
      "Ġstereot": 2079,
      "EN": 2080,
      "com": 2081,
      "lic": 2082,
      "light": 2083,
      "Ġsent": 2084,
      "Ġfoot": 2085,
      "lling": 2086,
      "Ġdream": 2087,
      "Ġlad": 2088,
      "Ġhell": 2089,
      "ĠFre": 2090,
      "Ġleave": 2091,
      "aked": 2092,
      "Ġfeature": 2093,
      "Ġthrow": 2094,
      "Ġroom": 2095,
      "Ġamateur": 2096,
      "Ġintell": 2097,
      "Ġbuy": 2098,
      "Ġbuild": 2099,
      "Ġrunning": 2100,
      "Ġclassic": 2101,
      "Ġchance": 2102,
      "Ġdrama": 2103,
      "Ġhate": 2104,
      "Ġmatter": 2105,
      "Ġstraight": 2106,
      "Ġincredibly": 2107,
      "Ġexactly": 2108,
      "hic": 2109,
      "iqu": 2110,
      "nel": 2111,
      "ton": 2112,
      "uri": 2113,
      "Ġ9": 2114,
      "Ġ...": 2115,
      "Ġsick": 2116,
      "Ġtheater": 2117,
      "ero": 2118,
      "Ġfore": 2119,
      "Ġcool": 2120,
      "oul": 2121,
      "Ġpos": 2122,
      "Ġpull": 2123,
      "Ġdan": 2124,
      "Ġdark": 2125,
      "atography": 2126,
      "arge": 2127,
      "Ġreleas": 2128,
      "enty": 2129,
      "Ġant": 2130,
      "ceed": 2131,
      "ĠBr": 2132,
      "ement": 2133,
      "Ġchang": 2134,
      "Ġvict": 2135,
      "Ġdev": 2136,
      "Ġmeans": 2137,
      "osp": 2138,
      "ĠGo": 2139,
      "Ġfeat": 2140,
      "Ġwrite": 2141,
      "Ġquick": 2142,
      "iction": 2143,
      "ians": 2144,
      "Ġrap": 2145,
      "Ġgirlfriend": 2146,
      "Ġdesc": 2147,
      "Ġfeels": 2148,
      "Ġattention": 2149,
      "umbo": 2150,
      "Ġturned": 2151,
      "rench": 2152,
      "arrass": 2153,
      "ĠTimon": 2154,
      "Ġpolit": 2155,
      "Ġpolice": 2156,
      "ĠUnfortunately": 2157,
      "Ġacross": 2158,
      "Ġpresent": 2159,
      "ĠWhile": 2160,
      "Ġpurp": 2161,
      "ĠBritish": 2162,
      "ĠDavid": 2163,
      "Ġsuddenly": 2164,
      "Ġvillain": 2165,
      "ĠDisney": 2166,
      "Ġimportant": 2167,
      "AR": 2168,
      "OO": 2169,
      "ares": 2170,
      "ned": 2171,
      "Ġtype": 2172,
      "Ġable": 2173,
      "Ġage": 2174,
      "ino": 2175,
      "Ġbody": 2176,
      "Ġbrill": 2177,
      "Ġcau": 2178,
      "Ġcart": 2179,
      "oup": 2180,
      "ĠIs": 2181,
      "ĠSim": 2182,
      "amed": 2183,
      "Ġwee": 2184,
      "Ġweak": 2185,
      "ĠCan": 2186,
      "ĠWor": 2187,
      "Ġshock": 2188,
      "ula": 2189,
      "Ġmag": 2190,
      "Ġherself": 2191,
      "Ġwhether": 2192,
      "new": 2193,
      "Ġtele": 2194,
      "ĠKevin": 2195,
      "Ġdisg": 2196,
      "acon": 2197,
      "Ġknows": 2198,
      "Ġpoints": 2199,
      "Ġcontro": 2200,
      "Ġrespect": 2201,
      "Ġresult": 2202,
      "Ġboyfriend": 2203,
      "wards": 2204,
      "ĠTimberlake": 2205,
      "Ġpossibly": 2206,
      "Ġediting": 2207,
      "Ġimpression": 2208,
      "Ġparticularly": 2209,
      "Ġidi": 2210,
      "Ġcostum": 2211,
      "Ġleaves": 2212,
      "Ġsomewhat": 2213,
      "AT": 2214,
      "ST": 2215,
      "ky": 2216,
      "und": 2217,
      "Ġ`": 2218,
      "Ġill": 2219,
      "head": 2220,
      "Ġswe": 2221,
      "rely": 2222,
      "Ġbare": 2223,
      "Ġcat": 2224,
      "oud": 2225,
      "Ġiss": 2226,
      "Ġnumber": 2227,
      "Ġhit": 2228,
      "Ġones": 2229,
      "Ġask": 2230,
      "Ġweird": 2231,
      "Ġjump": 2232,
      "ĠWas": 2233,
      "ĠMc": 2234,
      "ĠMor": 2235,
      "ĠDo": 2236,
      "Ġfront": 2237,
      "Ġorder": 2238,
      "ĠProm": 2239,
      "Ġcann": 2240,
      "Ġunin": 2241,
      "ument": 2242,
      "Ġlearn": 2243,
      "ĠOver": 2244,
      "Ġmostly": 2245,
      "Ġreality": 2246,
      "ĠInstead": 2247,
      "Ġspent": 2248,
      "Ġdespite": 2249,
      "Ġbring": 2250,
      "Ġhappy": 2251,
      "Ġminute": 2252,
      "ublic": 2253,
      "Ġgenre": 2254,
      "Ġneeded": 2255,
      "Ġtells": 2256,
      "Ġreading": 2257,
      "hoeven": 2258,
      "Ġwalk": 2259,
      "Ġjokes": 2260,
      "ĠZizek": 2261,
      "Ġphot": 2262,
      "Ġpathetic": 2263,
      "Ġexperience": 2264,
      "ĠIMD": 2265,
      "Ġembarrass": 2266,
      "ĠFreeman": 2267,
      "Ġvictim": 2268,
      "What": 2269,
      "eal": 2270,
      "iod": 2271,
      "lin": 2272,
      "lish": 2273,
      "of": 2274,
      "Ġaver": 2275,
      "ination": 2276,
      "real": 2277,
      "Ġfive": 2278,
      "oub": 2279,
      "Ġpar": 2280,
      "Ġlate": 2281,
      "ĠTr": 2282,
      "Ġreve": 2283,
      "oof": 2284,
      "Ġforget": 2285,
      "key": 2286,
      "Ġlive": 2287,
      "Ġsci": 2288,
      "Ġvoice": 2289,
      "ĠIts": 2290,
      "ĠGe": 2291,
      "ĠGu": 2292,
      "Ġenc": 2293,
      "Ġperiod": 2294,
      "aced": 2295,
      "Ġusing": 2296,
      "Ġspoil": 2297,
      "Ġremake": 2298,
      "Ġdecided": 2299,
      "Ġtaking": 2300,
      "rence": 2301,
      "Ġmusical": 2302,
      "Ġlaughs": 2303,
      "Ġcinematography": 2304,
      "Ġevil": 2305,
      "Ġbased": 2306,
      "Ġfalls": 2307,
      "Ġdramatic": 2308,
      "ĠFranco": 2309,
      "Ġhistor": 2310,
      "Ġdevelopment": 2311,
      "alentine": 2312,
      "Ġutter": 2313,
      "ĠVerhoeven": 2314,
      "Ġpremise": 2315,
      "Ġstereotyp": 2316,
      "VER": 2317,
      "bing": 2318,
      "cher": 2319,
      "ph": 2320,
      "Ġ80": 2321,
      "Ġten": 2322,
      "Ġtast": 2323,
      "Ġwish": 2324,
      "Ġmem": 2325,
      "Ġfree": 2326,
      "Ġpower": 2327,
      "Ġlarge": 2328,
      "anet": 2329,
      "Ġnor": 2330,
      "Ġnorm": 2331,
      "Ġbeha": 2332,
      "uted": 2333,
      "iet": 2334,
      "Ġforg": 2335,
      "amie": 2336,
      "ĠBacon": 2337,
      "Ġscore": 2338,
      "ĠCar": 2339,
      "ĠMad": 2340,
      "Ġdefinitely": 2341,
      "ĠLe": 2342,
      "ĠJames": 2343,
      "Ġupon": 2344,
      "Ġeng": 2345,
      "aper": 2346,
      "berg": 2347,
      "!!!": 2348,
      "Ġscream": 2349,
      "Ġruns": 2350,
      "Ġcareer": 2351,
      "Ġhands": 2352,
      "Ġbasically": 2353,
      "Ġhappened": 2354,
      "Ġsurprised": 2355,
      "board": 2356,
      "Ġquestion": 2357,
      "ĠColumbo": 2358,
      "Ġcreepy": 2359,
      "Ġcheesy": 2360,
      "Ġreleased": 2361,
      "Ġaverage": 2362,
      "?)": 2363,
      "cle": 2364,
      "who": 2365,
      "Ġsn": 2366,
      "Ġsil": 2367,
      "Ġbar": 2368,
      "Ġmillion": 2369,
      "Ġfit": 2370,
      "Ġfour": 2371,
      "Ġfoc": 2372,
      "Ġcent": 2373,
      "estern": 2374,
      "Ġdest": 2375,
      "Ġles": 2376,
      "Ġinst": 2377,
      "Ġinde": 2378,
      "Ġ/>-": 2379,
      "Ġequ": 2380,
      "Ġnon": 2381,
      "Ġnarr": 2382,
      "ief": 2383,
      "ili": 2384,
      "Ġstre": 2385,
      "Ġyes": 2386,
      "ĠWat": 2387,
      "ĠWar": 2388,
      "Ġacted": 2389,
      "ĠDaw": 2390,
      "pping": 2391,
      "Ġmak": 2392,
      "venge": 2393,
      "ires": 2394,
      "Ġnear": 2395,
      "Ġunless": 2396,
      "ĠEng": 2397,
      "ĠGod": 2398,
      "Ġteam": 2399,
      "irector": 2400,
      "Ġuses": 2401,
      "Ġrealize": 2402,
      "Ġ30": 2403,
      "Ġaccent": 2404,
      "Ġexpected": 2405,
      "Ġgroup": 2406,
      "Ġfailed": 2407,
      "Ġhistory": 2408,
      "vision": 2409,
      "Ġlaughable": 2410,
      "Ġpotential": 2411,
      "Ġinvisible": 2412,
      "Ġunbelievable": 2413,
      "ĠMaybe": 2414,
      "ĠIMDb": 2415,
      "?\"": 2416,
      "OM": 2417,
      "OIL": 2418,
      "POIL": 2419,
      "bs": 2420,
      "cers": 2421,
      "cious": 2422,
      "eb": 2423,
      "ered": 2424,
      "ken": 2425,
      "look": 2426,
      "mosp": 2427,
      "rat": 2428,
      "ses": 2429,
